<?php
/**
 * Created by PhpStorm.
 * User: master
 * Date: 31.03.2017
 * Time: 15:20
 * Template name: Призы
 */

?>

<?php get_header('custom');?>
<main class="prize_page">
    <div class="category_heading">
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <h4 class="up white"><?php wp_title('');?></h4>
                </div>
            </div>
        </div>
    </div>
   <div>
       <div class="container">
           <div class="row">
               <div class="col-md-12">
                   <div class="text">
                       <p class="black">
                           Авторам 3-х лучших конкурсных работ присваиваются 1-е, 2-е и 3-е место в соответствии с номинацией.
                           Призеры по номинациям получают уникальную возможность профессионального наставничества 
                           опытных специалистов и прохождения производственной стажировки в одной из крупнейших 
                           строительных компаний Санкт-Петербурга — ГК «ЦДС» с перспективой последующего трудоустройства по окончанию учебного заведения; награждаются «Дипломами победителя 
                           1, 2 или 3 степени» и ценными материальными призами, среди которых:
                       </p>
               </div>
                   <div class="prize_list">
                       <ul class="orange_marker">
                           <li>3-d принтер;</li>
                           <li>смартфоны;</li>
                           <li>интернет-планшеты;</li>
                           <li>графические планшеты;</li>
                           <li>электронные книги;</li>
                           <li>фотокамеры;</li>
                           <li>подарочные сертификаты от партнеров конкурса.</li>
                       </ul>
                   </div>
                   <div>
                   <p class="black">Авторы всех проектов и работ получают «Дипломы участников конкурса».</p>
                       </div>
                   <div class="text">
                       <p class="black">
                           Жюри конкурса имеет право отметить «Специальными
                           дипломами» как отдельных участников конкурса, так и коллективы:
                       </p>
                       <ul class="orange_marker">
                           <li class="black">за оригинальный архитектурный замысел;</li>
                           <li class="black">за оригинальное дизайнерское решение;</li>
                           <li class="black">за инновационное предложение;</li>
                           <li class="black">приз зрительских симпатий и другие призы.</li>
                       </ul>
                       <p class="black">Жюри имеет право отметить отдельных руководителей проектов.</p>
                       <p class="black">Авторы отдельных конкурсных проектов могут быть отмечены грамотами
                           представителей проектных организаций, Союза архитекторов и другими заинтересованными
                           структурами.
                       </p>
                   </div>
               </div>
           </div>
       </div>
   </div>
</main>


<?php get_footer();?>


