<div class="polity-modal big_modal modal fade" id="policyModal">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button class="close" data-dismiss="modal" aria-hidden="true">
                    <span></span><span></span>
                </button>
                <h4 class="white base_font"><?=lang('private policy', true);?></h4>
            </div>
            <div class="modal-body">
                <div class="text">
                    <p>
                        Настоящие Правила политики конфиденциальности персональной информации (далее — Политика)
                        действуют в отношении всей информации, которую Сайт <a href="http://arhproekt.pro" class="black" target="_blank">http://arhproekt.pro</a> может получить о
                        пользователе во время использования им сайта.
                    </p>
                    <p>
                        Использование Сайта - переход по ссылкам, нажатие кнопок, заполнение форм обратной связи и комментариев.
                        При использовании Сайта пользователь дает безоговорочное согласие с настоящей Политикой и указанными
                        в ней условиями обработки его персональной информации.
                    </p>
                    <p>
                        В случае несогласия с этими условиями пользователь должен воздержаться от использования Сайта и
                        немедленно покинуть его.
                    </p>
                    <p><strong>1. Персональная информация пользователей, которую получает и обрабатывает Сайт.</strong></p>
                    <p>1.1. В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p>
                    <p>1.1.1. Персональная информация, которую пользователь предоставляет о себе самостоятельно при
                        заполнении форм обратной связи, включая персональные данные пользователя. Обязательная для
                        предоставления Сервисов (оказания Услуг) информация помечена специальным образом (иконка).
                        Иная информация предоставляется пользователем на его усмотрение, автоматически являющимся его согласием.</p>
                    <p>1.1.2 Данные, которые автоматически передаются в процессе их использования с помощью установленного на
                        устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из  браузера,
                        информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой
                        осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы (Сайта).</p>
                    <p>1.2. Настоящая Политика применима только к Сайту http://arhproekt.pro.
                        Сайт не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь
                        может перейти по ссылкам, доступным на Сайте, в том числе в результатах поиска. </p>
                    <p>На таких сайтах у пользователя может собираться или запрашиваться иная персональная информация, а
                        также могут совершаться иные действия.
                        Сайт не несет ответственность за деятельность и содержание третьих лиц (сайтов).</p>
                    <p>1.3. Сайт не проверяет достоверность персональной информации, предоставляемой пользователями, и
                        не осуществляет контроль за их дееспособностью. Однако Сайт исходит из того, что пользователь
                        предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в
                        актуальном состоянии.</p>
                    <p><strong>2. Цели сбора и обработки персональной информации пользователей.</strong></p>
                    <p>2.1. Сайт собирает и хранит только те персональные данные, которые необходимы для предоставления и оказания им Услуг.</p>
                    <p>2.2. Персональную информацию пользователя Сайт может использовать в следующих целях:</p>
                    <p>2.2.1. Идентификация стороны в рамках соглашений и договоров с Сайтом;</p>
                    <p>2.2.2. Предоставление пользователю персонализированных Услуг;</p>
                    <p>2.2.3. Связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся
                        оказания Услуг, а также обработка запросов и заявок от пользователя;</p>
                    <p>2.2.4. Улучшение качества, удобства их использования, разработка Услуг;</p>
                    <p>2.2.5. Проведение статистических и иных исследований на основе обезличенных данных.</p>
                    <p><strong>3. Условия обработки персональной информации пользователя и её передачи третьим лицам.</strong></p>
                    <p>3.1. Сайт хранит персональную информацию пользователей в соответствии с внутренними регламентами конкретных сервисов.</p>
                    <p>3.2. В отношении персональной информации пользователя сохраняется ее конфиденциальность.</p>
                    <p>3.3. Сайт вправе передать персональную информацию пользователя третьим лицам в следующих случаях:</p>
                    <p>3.3.1. Передача необходима в рамках использования пользователем определенного Сервиса либо для оказания Услуги пользователю;</p>
                    <p>3.3.2. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</p>
                    <p>3.3.3. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят
                        все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;</p>
                    <p>3.3.4. В иных случаях, установленных действующим законодательством РФ и иных стран.</p>
                    <p>3.4. При обработке персональных данных пользователей Сайт руководствуется Федеральным законом РФ «О персональных данных».</p>
                    <p><strong>4. Изменение пользователем персональной информации.</strong></p>
                    <p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им
                        персональную информацию или её часть, а также параметры её конфиденциальности.</p>
                    <p><strong>5. Меры, применяемые для защиты персональной информации пользователей.</strong></p>
                    <p>5.1. Сайт принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя
                        от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от
                        иных неправомерных действий с ней третьих лиц.</p>
                    <p><strong>6. Изменение Политики конфиденциальности. Применимое законодательство.</strong></p>
                    <p>6.1. Сайт имеет право вносить изменения в настоящую Политику. При внесении изменений в актуальной редакции указывается дата
                        последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.</p>
                    <p>6.2. На Сайт и отношения, возникающие у пользователя в связи с его использованием распространяется законодательство РФ.</p>
                </div>
            </div>
        </div>
    </div>
</div>