<div class="subscrible_text_modal big_modal modal fade" id="subscribleTextModal">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button class="close" data-dismiss="modal" aria-hidden="true">
                    <span></span><span></span>
                </button>
                <h4 class="white base_font"><?=lang('private policy', true);?></h4>
            </div>
            <div class="modal-body">
                <div class="text">
                    <h5>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ САЙТА «АРХПРОЕКТ 2017» - ФИЗИЧЕСКИХ ЛИЦ </h5>
                    <p>Пользователь, оставляя заявку или регистрируясь на интернет-сайте http://arhproekt.pro/, принимает
                        настоящее Согласие на обработку персональных данных (далее – Согласие). </p>
                    <p>Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность,
                        Пользователь дает свое согласие ООО "Рекламное агентство Киры Аллейновой" (ИНН 7813550596),
                        которое расположено по адресу 197101, Санкт-Петербург, Каменноостровский пр-кт., д.10 Литер Б,
                        оф.410, на обработку своих персональных данных со следующими условиями: </p>
                    <p>1. Данное Согласие дается на обработку персональных данных, как без использования средств
                        автоматизации, так и с их использованием. </p>
                    <p>2. Согласие дается на обработку следующих пользовательских персональных данных: </p>
                    <p>Персональные данные, не являющиеся специальными или биометрическими: номера контактных телефонов;
                        адреса электронной почты; места фактического проживания, места учебы и специальность при ее наличии;
                        название учебного заведения; сведения о педагогах; собственные произведения творчества в формате
                        медиафайлов; пользовательские данные (сведения о местоположении; тип и версия ОС; тип и версия
                        Браузера; тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь;
                        с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие
                        кнопки нажимает пользователь; ip-адрес; номер контактного телефона.</p>
                    <p>3. Персональные данные не являются общедоступными. </p>
                    <p>4. Цель обработки персональных данных: </p>
                    <p>1) обработка входящих запросов физических лиц с целью оказания консультирования; </p>
                    <p>2) аналитика действий физического лица на веб-сайте и функционирования веб-сайта; </p>
                    <p>3) проведение рекламных и новостных рассылок;</p>
                    <p>4) регистрация пользователя и его работы в конкурсной базе в определенной возрастной категории; </p>
                    <p>5) оценка работы пользователя коллегией жюри;</p>
                    <p>6) отправка подарка по указанному пользователем адресу на территории РФ;</p>
                    <p>7) печать работы участника для последующей публикации её на выставке работ финалистов конкурса
                        «АРХпроект» в октябре 2017 года.</p>
                    <p>8) заполнение и отправка сертификата участника и диплома
                        призера конкурса «АРХпроект» по указанному пользователем адресу.</p>
                    <p>5. Основанием для обработки персональных данных является: ст. 24 Конституции Российской Федерации;
                        ст.6 Федерального закона №152-ФЗ «О персональных данных»; настоящее согласие на обработку персональных данных </p>
                    <p>6. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация;
                        накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (распространение,
                        предоставление, доступ); блокирование; удаление; уничтожение. </p>
                    <p>7. Персональные данные обрабатываются до прекращения деятельности ООО «Рекламное агентство Киры
                        Аллейновой» (организатора, владельца интернет ресурса).</p>
                    <p>8. Согласие может быть отозвано пользователем, путем направления письменного заявления на электронный адрес pro@zvezdaudachi.com.</p>
                    <p>9. В случае отзыва пользователем персональных данных или его представителем согласия на обработку персональных данных ООО "Рекламное
                        агентство Киры Аллейновой" вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии
                        оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ
                        «О персональных данных» от 27.07.2006 г.</p>
                    <p>10. Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п.7 и п.8 данного Согласия.</p>

                </div>
            </div>
        </div>
    </div>
</div>